@extends('layouts.user')

@section('title', 'Accommodation Rules')

@section('content')
<div class="container">
    <h2>กฏระเบียบที่พัก</h2>
    <ul>
        <li>งดใช้เสียงเวลาตั้งแต่ 22:00 น หากไม่ปฏิบัติตามเจ้าหน้าที่จะตักเตือน 1 ครั้ง ครั้งที่ 2 เชิญออกจากพื้นที่
            ถือว่าลูกค้ารับทราบและยินยอมที่จะเชิญออกจากพื้นที่</li>
        <li>สามารถประกอบอาหารได้ และกรุณาดูแลเขตบริเวณของท่านให้สะอาด เมื่อเสร็จสิ้นกิจกรรมต่างๆ
            ให้นำขยะไปทิ้งที่ถังขยะก่อนเข้านอน เนื่องจากบริเวณที่พักอยู่เขตชุมชนอาจส่งผลให้สุนัขของชาวบ้านมารบกวนได้</li>
        <li>ไม่อนุญาตให้ใช้อุปกรณ์ไฟฟ้าแรงสูงเช่นกระทะไฟฟ้าเตาไฟฟ้า</li>
        <li>ไม่อนุญาตให้นำสัตว์เลี้ยงเข้าที่พัก (นำมาได้ในกรณีลูกค้านำเต็นท์มาเอง)</li>
    </ul>
</div>
@endsection
