@extends('layouts.user')

@section('title', 'Description Detail')

@section('content')
<div class="container">
    <h2>รายละเอียดเพิ่มเติม</h2>
    <ul>
        <li>กรณีลูกค้า <b>ต้องการเลื่อนวันเข้าพัก</b> โปรดแจ้งล่วงหน้าอย่างน้อย 5 วัน</li>
        <li>กรณีลูกค้า <b>ต้องการยกเลิก</b> ทางโฮมสเตย์ไม่มีนโยบายคืนเงินไม่ว่ากรณีใดๆ</li>
        <li>มีสัญญาณอินเทอร์เน็ตทุกเครือข่าย Free WiFi</li>
        <li>7 - 11 เดลิเวอรี่ เข้าถึง</li>
        <li>โปรดตรวจสอบทรัพย์สินของท่านให้ดีก่อน และหลังเข้าที่พัก หากมีทรัพสินสูญหายทางที่พักไม่รับผิดชอบใดๆ ทั้งสิ้น</li>
    </ul>
</div>
@endsection
