@extends('layouts.user')

@section('title', 'Service Charge')

@section('content')
<div class="container">
    <h2>ค่าบริการสำหรับนำเต็นท์มาเอง</h2>
    <ul>
        <li>สนามหญ้าคนละ 100 (walk in ได้เลยไม่รับจองพื้นที่)</li>
        <li>บนบล็อค บล็อคละ 400 (จำกัด 2 คน) คนที่ 3 150 บาท</li>
    </ul>
    <h2>ค่าบริการสำหรับเต็นท์ให้เช่า</h2>
    <ul>
        <li>สนามหญ้าหลังละ 400 รวมชุดนอน (2 คน)</li>
        <li>บนบล็อกหลังละ 600 รวม ชุดนอน+อาหารเช้า+ปลั๊กไฟ (2 คน)</li>
    </ul>
    <h2>อุปกรณ์ให้เช่าอื่นๆ</h2>
    <ul>
        <li>ชุดปิ้งย่าง 100 เตา+ถ่าน+ตะแกรง+ที่คีบ</li>
        <li>ชุดนอนสำหรับ 1 คน 100 บาท หมอน+ผ้าห่ม+ฟูก</li>
    </ul>
    <ul>
        <li>ห้องน้ำมี 5 ห้อง แยกชาย 2/หญิง 3</li>
    </ul>
</div>
@endsection
